LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n'
              'Это бот регистрации на Basket.lab.\nДля участия в соревнованиях тебе надо предоставить информацию о себе, чтобы мы могли тебя заявить.\n\n'
              'Для начала введи свое ФИО.',
    'photo': 'Отправь ссылку на любое облачном хранилище с твоей фотографией.',
    'fac': 'Выбери факультет, в котором ты учишься.\n',
    'fac_choose': 'Выбери за какой факультет ты хочешь выступать.',
    'teams': 'Являешься ли ты членом сборной по баскетболу?',
    'isu': 'Напиши табельный номер своего ИСУ.',
    'contact': 'Оставь свою социальную сеть для связи (телеграм/вконтакте).',
    'check': 'Проверь, правильно ли ты ввел свои данные:\n',
    'success': 'Ты успешно зарегистрировался на Basket.lab.\n',
    'cancel': 'Начинаем заново.\nДля начала введи свое ФИО.',
}
